Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# ShareMenu.RequestMobile
source: Request Mobile Site
am: የሞባይል ድረ-ገፅን ጠይቅ
ar: اطلب موقع المحمول
ast: Pidir el sitiu pa móviles
az: Mobil Saytı İstə
be: Мабільная версія сайта
bg: Мобилна версия на сайта
bn: মোবাইল সাইটের জন্য অনুরোধ করুন
br: Lec'hienn hezoug
bs: Zahtjevaj mobilnu stranicu
ca: Mostra la versió mòbil
co: Fighjà a versione mobile
cs: Mobilní verze stránky
cy: Gofyn am Wefan Symudol
da: Bed om mobil-version
de: Mobile Website anfordern
dsb: Mobilne sedło pominaś
el: Έκδοση για κινητά
eo: Peti poŝaparatan retejon
es_ar: Pedir versión para móviles
es_cl: Solicitar sitio para móviles
es_es: Solicitar sitio para móviles
es_mx: Solicitar sitio para móviles
et: Mobiiliversioon
eu: Mugikorrerako gunea
fa: درخواست نسخه تلفن همراه سایت
fi: Pyydä mobiiliversiota
fr: Voir la version mobile
gd: Iarr an làrach mobile
gl: Solicitar versión móbil
he: בקשת אתר מותאם לנייד
hi_in: मोबाइल साइट का अनुरोध करें
hsb: Mobilne sydło požadać
hu: Mobil oldal kérése
ia: Requestar sito mobile
id: Meminta Situs Seluler
is: Biðja um svæði fyrir snjalltæki
it: Passa a versione mobile
ja: モバイル版サイトを見る
ka: მობილურის საიტი
kab: Suter asmel aziraz
kk: Сайттың мобильді нұсқасы
kn: ಮೊಬೈಲ್ ತಾಣ ಕೇಳಿ
ko: 모바일 사이트 보기
lo: ຂໍນຳໃຊ້ເວັບໄຊທ໌ສຳລັບໂທລະສັບ
lt: Prašyti mobilios svetainės
mr: मोबाइल साइटची विनंती करा
my: မိုဘိုင်းဖုန်းကြည့် ဝဘ်ဆိုက်ဖြင့် ပြရန်
nb: Vis mobilversjon
ne_np: मोबाइल साइट अनुरोध गर्नुहोस्
nl: Mobiele website opvragen
nn: Vis mobilversjon
pa_in: ਮੋਬਾਈਲ ਸਾਈਟ ਮੰਗੋ
pl: Zażądaj wersji na urządzenia przenośne
pt_br: Solicitar site para celular
pt_pt: Solicitar site para dispositivos móveis
ro: Cere versiunea de mobil
ru: Мобильная версия сайта
si: ජංගම අඩවිය ඉල්ලන්න
sk: Mobilná verzia stránky
sl: Zahtevaj mobilno stran
sq: Kërko Sajtin Për Celular
sv: Begär mobil webbplats
th: ขอไซต์สำหรับมือถือ
tr: Mobil siteyi iste
tt: Сайтның мобиль версиясен сорау
uk: Мобільна версія сайту
ur: موبائل سائٹ کی درخواست کریں
vi: Yêu cầu trang web di động
zh_cn: 请求移动版网站
zh_tw: 開啟行動版網頁

# ShareMenu.ShareOpenChrome
source: Open in Chrome
am: በ Chrome ክፈት
ar: افتح في كروم
ast: Abrir en Chrome
az: Chrome-da aç
be: Адкрыць у Chrome
bg: Отваряне в Chrome
bn: Chrome এ খুলুন
br: Digeriñ e Chrome
bs: Otvori u Chromeu
ca: Obre al Chrome
co: Apre in Chrome
cs: Otevřít v Chrome
cy: Agor yn Chrome
da: Åbn i Chrome
de: In Chrome öffnen
dsb: W Chrome wócyniś
el: Άνοιγμα σε Chrome
eo: Malfermi per Chrome
es_ar: Abrir en Chrome
es_cl: Abrir en Chrome
es_es: Abrir en Chrome
es_mx: Abrir en Chrome
et: Ava Chrome'is
eu: Ireki Chromen
fa: بازکردن در کروم
fi: Avaa Chromessa
fil: Buksan sa Chrome
fr: Ouvrir dans Chrome
gd: Fosgail ann an Chrome
gl: Abrir en Chrome
he: פתיחה ב־Chrome
hi_in: Chrome में खोलें
hsb: W Chrome wočinić
hu: Megnyitás a Chrome-ban
ia: Aperir in Chrome
id: Buka di Chrome
is: Opna í Chrome
it: Apri in Chrome
ja: Chrome で開く
ka: Chrome-ში გახსნა
kab: Ldi deg Chrome
kk: Chrome көмегімен ашу
kn: ಕ್ರೋಮ್ನಲ್ಲಿ ತೆರೆ
ko: Chrome에서 열기
lo: ເປີດໃນ Chrome
lt: Atverti „Chrome“ naršyklėje
mr: Chrome मध्ये उघडा
ms: Buka dalam Chrome
my: Chrome တွင် ဖွင့်ပါ
nb: Åpne i Chrome
ne_np: Chrome मा खोल्नुहोस्
nl: Openen in Chrome
nn: Opna i Chrome
pa_in: Chrome ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w Chrome
pt_br: Abrir no Chrome
pt_pt: Abrir no Chrome
ro: Deschide în Chrome
ru: Открыть в Chrome
si: ක්‍රෝම් හි අරින්න
sk: Otvoriť v Chrome
sl: Odpri v Chromu
sq: Hape në Chrome
sv: Öppna i Chrome
te: క్రోమ్‌లో తెరువు
th: เปิดใน Chrome
tr: Chrome’da aç
tt: Chrome-да ачу
uk: Відкрити в Chrome
ur: Chrome میں کھولیں
vi: Mở trong Chrome
zh_cn: 在 Chrome 中打开
zh_tw: 使用 Chrome 開啟

# ShareMenu.ShareOpenDefaultBrowser
source: Open in Default Browser
am: በነባሪ አሳሽ ክፈት
ast: Abrir nel restolador predetermináu
be: Адкрыць у прадвызначаным браўзеры
bg: Отваряне в браузъра по подразбиране
bn: ডিফল্ট ব্রাউজারে খুলুন
br: Digeriñ er merdeer dre ziouer
bs: Otvori u zadanom pretraživaču
ca: Obre al navegador per defecte
co: Apre in u navigatore predefinitu
cs: Otevřít ve výchozím prohlížeči
cy: Agor yn y Porwr Rhagosodedig
da: Åbn i standardbrowser
de: Im Standard-Browser öffnen
dsb: W standardnem wobglědowaku wócyniś
el: Άνοιγμα σε προεπιλεγμένο φυλλομετρητή
eo: Malfermi per norma retumilo
es_ar: Abrir en el navegador predeterminado
es_cl: Abrir en el navegador predeterminado
es_es: Abrir en el navegador predeterminado
es_mx: Abrir en el navegador predeterminado
et: Ava vaikebrauseris
eu: Ireki nabigatzaile lehenetsian
fi: Avaa oletusselaimessa
fr: Ouvrir dans le navigateur par défaut
gd: Fosgail sa bhrabhsair bhunaiteach
gl: Abrir no navegador predeterminado
he: פתיחה בדפדפן ברירת המחדל
hi_in: डिफ़ॉल्ट ब्राउज़र में खोलें
hsb: W standardnym wobhladowaku wočinić
hu: Megnyitás az alapértelmezett böngészőben
ia: Aperir in navigator predefinite
id: Buka di Peramban Baku
is: Opna í sjálfgefnum vafra
it: Apri nel browser predefinito
ja: デフォルトブラウザーで開く
ka: ნაგულისხმევი ბრაუზერით
kab: Ldi deg yiminig amezwer
kk: Негізгі браузерде ашу
ko: 기본 브라우저에서 열기
lo: ເປີດໃນຕົວທ່ອງເວັບເລີ່ມຕົ້ນ
lt: Atverti numatytojoje naršyklėje
nb: Åpne i standard nettleser
ne_np: पूर्वनिर्धारित ब्राउजरमा खोल्नुहोस्
nl: Openen in standaardbrowser
nn: Opne i standardnettlesar
pa_in: ਮੂਲ ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w domyślnej przeglądarce
pt_br: Abrir no navegador padrão
pt_pt: Abrir no navegador pré-definido
ru: Открыть в браузере по умолчанию
si: පෙරනිමි අතිරික්සුවෙන් අරින්න
sk: Otvoriť v predvolenom prehliadači
sl: Odpri v privzetem brskalniku
sq: Hape në Shfletuesin Parazgjedhje
sv: Öppna i standardwebbläsare
th: เปิดในเบราว์เซอร์เริ่มต้น
tr: Saptanmış tarayıcıda aç
tt: Стандарт браузерда ачу
uk: Відкрити в типовому браузері
vi: Mở bằng trình duyệt mặc định
zh_cn: 在默认浏览器中打开
zh_tw: 用預設瀏覽器開啟

# ShareMenu.ShareOpenFirefox
source: Open in Firefox
am: በ Firefox ክፈት
ar: افتح في فَيَرفُكس
ast: Abrir en Firefox
az: Firefox-da aç
be: Адкрыць у Firefox
bg: Отваряне във Firefox
bn: Firefox এ খুলুন
br: Digeriñ e Firefox
bs: Otvori u Firefoxu
ca: Obre al Firefox
co: Apre in Firefox
cs: Otevřít ve Firefoxu
cy: Agor yn Firefox
da: Åbn i Firefox
de: In Firefox öffnen
dsb: We Firefox wócyniś
el: Άνοιγμα σε Firefox
eo: Malfermi per Firefox
es_ar: Abrir en Firefox
es_cl: Abrir en Firefox
es_es: Abrir en Firefox
es_mx: Abrir en Firefox
et: Ava Firefoxis
eu: Ireki Firefoxen
fa: بازکردن در فایرفاکس
fi: Avaa Firefoxissa
fil: Buksan sa Firefox
fr: Ouvrir dans Firefox
gd: Fosgail ann am Firefox
gl: Abrir no Firefox
he: פתיחה ב־Firefox
hi_in: Firefox में खोलें
hsb: We Firefox wočinić
hu: Megnyitás a Firefoxban
ia: Aperir in Firefox
id: Buka di Firefox
is: Opna í Firefox
it: Apri in Firefox
ja: Firefox で開く
ka: Firefox-ში გახსნა
kab: Ldi deg Firefox
kk: Firefox көмегімен ашу
kn: Firefox ನಲ್ಲಿ ತೆರೆ
ko: Firefox에서 열기
lo: ເປີດໃນ Firefox
lt: Atverti „Firefox“ naršyklėje
mr: Firefox मध्ये उघडा
ms: Buka dalam Firefox
my: Firefox တွင် ဖွင့်ပါ
nb: Åpne i Firefox
ne_np: Firefox मा खोल्नुहोस्
nl: Openen in Firefox
nn: Opna i Firefox
pa_in: Firefox 'ਚ ਖੋਲ੍ਹੋ
pl: Otwórz w Firefoksie
pt_br: Abrir no Firefox
pt_pt: Abrir no Firefox
ro: Deschide în Firefox
ru: Открыть в Firefox
si: ෆයර්ෆොක්ස් හි අරින්න
sk: Otvoriť vo Firefoxe
sl: Odpri v Firefoxu
sq: Hape në Firefox
sv: Öppna i Firefox
te: Firefoxలో తెరువు
th: เปิดใน Firefox
tr: Firefox’ta aç
tt: Firefox-та ачу
uk: Відкрити у Firefox
ur: Firefox میں کھولیں
vi: Mở trong Firefox
zh_cn: 在 Firefox 中打开
zh_tw: 使用 Firefox 開啟

# ShareMenu.ShareOpenLink
source: Open Link
am: አገናኙን ክፈት
be: Адкрыць спасылку
bg: Отваряне на препратката
br: Digeriñ an ere
bs: Otvori link
ca: Obre l'enllaç
co: Apre u liame
cs: Otevřít odkaz
cy: Agor Dolen
da: Åbn link
de: Link öffnen
dsb: Wótkaz wócyniś
el: Άνοιγμα συνδέσμου
eo: Malfermi ligilon
es_ar: Abrir enlace
es_cl: Abrir enlace
es_es: Abrir enlace
es_mx: Abrir enlace
eu: Ireki lotura
fi: Avaa linkki
fr: Ouvrir le lien
gd: Fosgail an ceangal
gl: Abrir a ligazón
he: פתיחת קישור
hsb: Wotkaz wočinić
hu: Hivatkozás megnyitása
ia: Aperir le ligamine
id: Buka Tautan
is: Opna tengil
it: Apri link
ja: リンクを開く
ka: ბმულის გახსნა
kab: Ldi aseɣwen
kk: Сілтемені ашу
ko: 링크 열기
lo: ເປີດລິ້ງ
nb: Åpne lenke
nl: Koppeling openen
nn: Opne lenke
pa_in: ਲਿੰਕ ਨੂੰ ਖੋਲ੍ਹੋ
pl: Otwórz odnośnik
pt_br: Abrir link
pt_pt: Abrir ligação
ru: Открыть ссылку
si: සබැඳිය අරින්න
sk: Otvoriť odkaz
sl: Odpri povezavo
sq: Hape Lidhjen
sv: Öppna länk
th: เปิดลิงก์
tr: Bağlantıyı aç
tt: Сылтаманы ачу
uk: Відкрити посилання
vi: Mở liên kết
zh_cn: 打开链接
zh_tw: 開啟鏈結

# ShareMenu.SharePage
source: Share Page With…
am: ገጽ አጋራ በ…
ar: شارِك الصفحة مع…
az: Səhifəni Paylaş…
be: Падзяліцца старонкай праз…
bg: Споделяне на страницата с…
bn: পাতা শেয়ার করুন…
br: Rannañ ar bajenn gant…
bs: Podijeli stranicu sa…
ca: Comparteix la pàgina amb…
co: Sparte a pagina cù…
cs: Sdílet stránku s…
cy: Rhannu Tudalen Gyda…
da: Del side med…
de: Seite teilen mit…
dsb: Bok źěliś z…
el: Κοινή χρήση σελίδας με…
eo: Kundividi paĝon kun…
es_ar: Compartir la página con…
es_cl: Compartir la página con…
es_es: Compartir página con…
es_mx: Compartir página con…
et: Jaga lehte…
eu: Partekatu orria honekin…
fa: همرسانی صفحه با…
fi: Jaa sivu…
fil: Ibahagi ang Pahina Sa…
fr: Partager la page avec…
gd: Co-roinn an duilleag le…
gl: Compartir a páxina con…
gu_in: આની સાથે પૃષ્ઠ શેર કરો…
he: שיתוף הדף עם…
hi_in: के साथ पृष्ठ साझा करें…
hsb: Stronu dźělić z…
hu: Lap megosztása…
ia: Compartir le pagina con…
id: Bagikan Laman dengan…
is: Deila síðu með…
it: Condividi pagina con…
ja: ページを共有...
ka: გვერდის გაზიარება…
kab: Bḍu asebter d…
kk: Бетті көмегімен бөлісу…
kn: ಇದರೊಂದಿಗೆ ಪುಟ ಹಂಚಿಕೊಳ್ಳಿ…
ko: 페이지 공유…
lo: ແບ່ງປັນຫນ້າດ້ວຍ…
lt: Dalintis naudojant…
mr: यासोबत पृष्ठ शेअर करा…
ms: Kongsi Halaman Dengan…
my: ၎င်းနှင့်အတူ မျှဝေရန် …
nb: Del side med…
ne_np: यससँग पृष्ठ सेयर गर्नुहोस्…
nl: Pagina delen met…
nn: Del sida med…
pa_in: …ਨਾਲ ਸਫ਼ਾ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij stronę…
pt_br: Compartilhar página com…
pt_pt: Partilhar página com…
ro: Partajează pagina cu…
ru: Поделиться через…
si: සමඟ පිටුව බෙදාගන්න…
sk: Zdieľať stránku s…
sl: Deli stran z …
sq: Ndajeni Faqen Me…
sv: Dela sida med…
th: แบ่งปันหน้าด้วย…
tr: Sayfayı paylaş…
tt: Битне уртаклашу…
uk: Поділитися сторінкою…
ur: …کے ساتھ صفحہ شیئر کریں
vi: Chia sẻ trang với…
zh_cn: 分享页面…
zh_tw: 分享頁面…

# ShortcutView.RemoveFromShortcuts
source: Remove from Shortcuts
am: ከአቋራጭ ላይ አስወድግ
ar: أزِل من الاختصارات
be: Выдаліць з цэтлікаў
bg: Премахване от преки пътища
bn: শর্টকাট থেকে সরান
br: Lemel diouzh ar berradennoù
bs: Ukloni iz prečica
ca: Elimina de les dreceres
co: Caccià da l’accurtatoghji
cs: Odebrat ze zkratek
cy: Tynnu o'r Llwybrau Byr
da: Fjern fra genveje
de: Aus Verknüpfungen entfernen
dsb: Ze zwězanjow wótwónoźeś
el: Αφαίρεση από συντομεύσεις
eo: Forigi el ŝparvojoj
es_ar: Eliminar de atajos
es_cl: Eliminar de los atajos
es_es: Eliminar de los accesos directos
es_mx: Eliminar de los accesos directos
et: Eemalda otseteede hulgast
eu: Kendu lasterbideetatik
fa: حذف از میانبرها
fi: Poista oikoteistä
fr: Supprimer des raccourcis
gd: Thoir air falbh on na h-ath-ghoiridean
gl: Retirar dos atallos
he: הסרה מקיצורי הדרך
hi_in: शॉर्टकट से हटाएं
hsb: Ze zwjazanjow wotstronić
hu: Eltávolítás a Parancsokból
ia: Remover del accessos directe
id: Hapus dari Pintasan
is: Fjarlægja úr flýtileiðum
it: Rimuovi dalle scorciatoie
ja: ショートカットから削除
ka: მოცილება მალსახმობებიდან
kab: Kkes seg yinegzumen
kk: Жарлықтардан өшіру
ko: 바로가기에서 제거
lo: ລຶບອອກຈາກທາງລັດ
lt: Pašalinti iš leistukų
nb: Fjern fra snarveier
ne_np: सर्टकटहरु बाट हटाउनुहोस्
nl: Verwijderen uit Snelkoppelingen
nn: Fjern frå snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń ze skrótów
pt_br: Remover dos atalhos
pt_pt: Remover dos Atalhos
ru: Удалить из ярлыков
si: කෙටිමං වලින් ඉවතලන්න
sk: Odstrániť zo Skratiek
sl: Odstrani iz bližnjic
sq: Hiqe nga Shkurtoret
sv: Ta bort från genvägar
th: ลบออกจากคำสั่งลัด
tr: Kısayollardan kaldır
tt: Ярлыклардан бетерү
uk: Вилучити з ярликів
ur: شارٹ کٹ سے ہٹائیں
vi: Xóa khỏi lối tắt
zh_cn: 移除快捷方式
zh_tw: 刪除捷徑

# ShortcutView.Rename
source: Rename Shortcut
am: አቋራጭን እንደገና ሰይም
be: Перайменаваць цэтлік
bg: Преименуване на пряк път
br: Adenvel ar verradenn
bs: Preimenuj prečicu
ca: Canvia el nom de la drecera
co: Rinuminà l’accurtatoghju
cs: Přejmenovat zkratku
cy: Ailenwch Lwybr Byr
da: Omdøb genvej
de: Verknüpfung umbenennen
dsb: Zwězanje pśemjeniś
el: Μετονομασία συντόμευσης
eo: Renomi ŝparvojon
es_ar: Renombrar atajo
es_cl: Renombrar atajo
es_es: Renombrar acceso directo
es_mx: Cambiar el nombre del acceso directo
et: Nimeta otsetee ümber
eu: Berrizendatu lasterbidea
fi: Nimeä oikotie uudelleen
fr: Renommer le raccourci
gd: Thoir ainm ùr air an ath-ghoirid
gl: Cambiar o nome do atallo
he: שינוי שם של קיצור הדרך
hsb: Zwjazanje přemjenować
hu: Parancs átnevezése
ia: Renominar via-breve
id: Ganti Nama Pintasan
is: Endurnefna flýtileið
it: Rinomina scorciatoia
ja: ショートカットの名前を変更
ka: მალსახმობის გადარქმევა
kab: Senifel isem n unegzum
kk: Жарлық атын өзгерту
ko: 바로가기 이름 바꾸기
lo: ປ່ຽນຊື່ທາງລັດ
nb: Gi nytt navn til snarvei
ne_np: सर्टकट पुन: नामाकरण गर्नुहोस्
nl: Snelkoppeling hernoemen
nn: Gi nytt namn til snarveg
pa_in: ਸ਼ਾਰਟਕੱਟ ਦਾ ਨਾਂ ਬਦਲੋ
pl: Zmień nazwę skrótu
pt_br: Renomear atalho
pt_pt: Renomear atalho
ru: Переименовать ярлык
si: කෙටිමඟ නම් කරන්න
sk: Premenovať Skratku
sl: Preimenuj bližnjico
sq: Riemërtoni Shkurtoren
sv: Byt namn på genväg
th: เปลี่ยนชื่อคำสั่งลัด
tr: Kısayol adını değiştir
tt: Ярлык исемен үзгәртү
uk: Перейменувати ярлик
vi: Đổi tên lối tắt
zh_cn: 重命名快捷方式
zh_tw: 重新命名捷徑

# ShortcutView.RenameShortcutAlertPlaceholder
source: Shortcut name
am: የአቋራጭ ስም
be: Назва цэтліка
bg: Име на пряк път
br: Anv ar verradenn
bs: Naziv prečice
ca: Nom de la drecera
co: Nome di l’accurtatoghju
cs: Název zkratky
cy: Enw llwybr byr
da: Genvejsnavn
de: Name der Verknüpfung
dsb: Mě zwězanja
el: Όνομα συντόμευσης
eo: Nomo de ŝparvojo
es_ar: Nombre del atajo
es_cl: Nombre del atajo
es_es: Nombre de acceso directo
es_mx: Nombre del acceso directo
et: Otsetee nimi
eu: Lasterbidearen izena
fi: Oikotien nimi
fr: Nom du raccourci
gd: Ainm na h-ath-ghoirid
gl: Nome do atallo
he: שם קיצור הדרך
hsb: Mjeno zwjazanja
hu: Parancs neve
ia: Nomine via-breve
id: Nama pintasan
is: Nafn flýtileiðar
it: Nome scorciatoia
ja: ショートカット名
ka: მალსახმობის სახელი
kab: Isem n unegzum
kk: Жарлық атауы
ko: 바로가기 이름
lo: ຊື່ທາງລັດ
nb: Navn på snarvei
ne_np: सर्टकटको नाम
nl: Naam snelkoppeling
nn: Namn på snarveg
pa_in: ਸ਼ਾਰਟਕੱਟ ਨਾਂ
pl: Nazwa skrótu
pt_br: Nome do atalho
pt_pt: Nome do atalho
ru: Название ярлыка
si: කෙටිමඟ නාමය
sk: Názov Skratky
sl: Ime bližnjice
sq: Emër shkurtoreje
sv: Genvägens namn
th: ชื่อคำสั่งลัด
tr: Kısayol adı
tt: Ярлык исеме
uk: Назва ярлика
vi: Tên lối tắt
zh_cn: 快捷方式名称
zh_tw: 捷徑名稱

# ShortcutView.RenameShortcutAlertPrimaryAction
source: Save
am: አስቀምጥ
ast: Guardar
be: Захаваць
bg: Запазване
br: Enrollañ
bs: Sačuvaj
ca: Desa
co: Arregistrà
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
dsb: Składowaś
el: Αποθήκευση
eo: Konservi
es_ar: Guardar
es_cl: Guardar
es_es: Guardar
es_mx: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
fr: Enregistrer
gd: Sàbhail
gl: Gardar
he: שמירה
hsb: Składować
hu: Mentés
ia: Salvar
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kab: Sekles
kk: Сақтау
ko: 저장
lo: ບັນທຶກ
nb: Lagre
ne_np: सङ्ग्रह गर्नुहोस्
nl: Opslaan
nn: Lagre
pa_in: ਸੰਭਾਲੋ
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaje
sv: Spara
th: บันทึก
tr: Kaydet
tt: Саклау
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_cn: 存储
zh_tw: 儲存

# ShortcutView.RenameShortcutAlertSecondaryAction
source: Cancel
am: ተወው
ast: Encaboxar
be: Скасаваць
bg: Отказ
br: Nullañ
bs: Otkaži
ca: Cancel·la
co: Abbandunà
cs: Zrušit
cy: Diddymu
da: Annuller
de: Abbrechen
dsb: Pśetergnuś
el: Ακύρωση
eo: Nuligi
es_ar: Cancelar
es_cl: Cancelar
es_es: Cancelar
es_mx: Cancelar
et: Loobu
eu: Utzi
fi: Kumoa
fr: Annuler
gd: Sguir dheth
gl: Cancelar
he: ביטול
hsb: Přetorhnyć
hu: Mégse
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kab: Sefsex
kk: Бас тарту
ko: 취소
lo: ຍົກເລີກ
nb: Avbryt
ne_np: रद्द गर्नुहोस्
nl: Annuleren
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
si: අවලංගු
sk: Zrušiť
sl: Prekliči
sq: Anuloje
sv: Avbryt
th: ยกเลิก
tr: İptal
tt: Баш тарту
uk: Скасувати
ur: منسوخ کریں
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ShowMeHowOnboarding.ButtonText.V2
source: Done
am: ተጠናቋል
be: Гатова
bg: Готово
br: Graet
bs: Gotovo
ca: Fet
co: Compiu
cs: Hotovo
cy: Gorffen
da: Færdig
de: Fertig
dsb: Gótowo
el: Τέλος
eo: Farita
es_ar: Listo
es_cl: Hecho
es_es: Hecho
es_mx: Hecho
eu: Eginda
fi: Valmis
fr: Terminé
gd: Deiseil
gl: Feito
he: סיום
hsb: Hotowo
hu: Kész
ia: Facite
id: Selesai
is: Lokið
it: Fatto
ja: 完了
ka: მზადაა
kab: Immed
kk: Дайын
ko: 완료
lo: ສຳເລັດ
nb: Ferdig
nl: Gereed
nn: Ferdig
pa_in: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Pronto
pt_pt: Concluído
ru: Готово
si: අහවරයි
sk: Hotovo
sl: Končano
sq: U bë
sv: Klar
th: เสร็จสิ้น
tr: Tamam
tt: Әзер
uk: Готово
vi: Xong
zh_cn: 完成
zh_tw: 完成

# ShowMeHowOnboarding.SubtitleStepOne.V2
source: Long press on the Home screen until the icons start to jiggle.
am: አዶዎቹ መንቀጥቀጥ እስኪጀምሩ ድረስ በመነሻ ማያ ገጹ ላይ በረጅሙ ይጫኑ።
be: Націсніце і ўтрымлівайце палец на галоўным экране, пакуль значкі не пачнуць хістацца.
bg: Натиснете продължително на началния екран, докато иконите започнат да се поклащат.
br: Stokit ar skramm degemer e-pad pell amzer betek ma hejfe an arlunioù.
bs: Dugo pritisnite na početnom ekranu dok ikone ne počnu da trepere.
ca: Manteniu premuda la pantalla d’inici fins que les icones comencin a bellugar-se.
co: Longa incalcata nant’à u screnu d’accolta fine à chì l’icone principianu à tremulà.
cs: Podržte prst na domovské obrazovce dokud se ikony nezačnou třást.
cy: Pwyswch yn hir ar y sgrin Cartref nes bod yr eiconau'n dechrau crynu.
da: Tryk og hold på startskærmen, indtil ikonerne begynder at ryste.
de: Drücken Sie lange auf den Startbildschirm, bis die Symbole zu wackeln beginnen.
dsb: Tłocćo dłujko na startowu wobrazowku, daniž symbole njezachopinaju se tśěsć.
el: Πατήστε παρατεταμένα στην αρχική οθόνη μέχρι τα εικονίδια να αρχίσουν να ανακινούνται.
eo: Premu longe en la hejmekrano, ĝis kiam la emblemoj ektremas.
es_ar: Mantener presionada la pantalla de inicio hasta que los íconos comiencen a moverse.
es_cl: Mantén presionada la pantalla de inicio hasta que los íconos comiencen a moverse.
es_es: Mantén presionada la pantalla de inicio hasta que los íconos comiencen a moverse.
es_mx: Mantén presionada la pantalla de inicio hasta que los íconos comiencen a moverse.
eu: Mantendu sakatuta hasierako pantailan ikonoak dardarka hasten diren arte.
fi: Paina aloitusnäyttöä pitkään, kunnes kuvakkeet alkavat heilua.
fr: Appuyez longuement sur l’écran d’accueil jusqu’à ce que les icônes commencent à trembler.
gd: Dèan brùthadh fada air an sgrìn mhòr gus am bi na h-ìomhaigheagan air chrith.
gl: Manter premida a pantalla de inicio ata que as iconas comecen a moverse.
he: יש ללחוץ לחיצה ארוכה על מסך הבית עד שהסמלים יתחילו להתנועע.
hsb: Tłóčće dołho na startowu wobrazowku, doniž symbole njezapočinaja so třasć.
hu: Nyomja hosszan a Kezdőképernyőt, amíg az ikonok rezegni kezdenek.
ia: Longe pulsa super le Pagina initial usque le icones initia a succuter.
id: Tekan lama pada layar Beranda hingga ikon mulai bergoyang.
is: Ýttu lengi á heimaskjáinn þar til táknmyndirnar byrja að vagga.
it: Premi a lungo sulla schermata principale fino a quando le icone iniziano a oscillare.
ja: アイコンが揺れ始めるまで、ホーム画面を長押ししてください。
ka: ხანგრძლივად დააჭირეთ მთავარ ეკრანს, სანამ ხატულები რხევას დაიწყებს.
kab: Sit aṭas ɣef ugdil agejdan alamma bdant ttembiwilent tegnitin.
kk: Басты экранда таңбашалар дірілдей бастағанша ұзақ басып тұрыңыз.
ko: 아이콘이 흔들리기 시작할 때까지 홈 화면을 길게 누릅니다.
lo: ກົດຄ້າງໄວ້ທີ່ໜ້າຈໍຫຼັກຈົນກວ່າໄອຄອນເລີ່ມເໜັ່ງ.
nb: Trykk lenge på startskjermen til ikonene begynner å riste.
nl: Druk op het startscherm totdat de pictogrammen beginnen te schudden.
nn: Trykk lenge på startskjermen til ikona byrjar å riste.
pa_in: ਆਈਕਾਨਾਂ ਦੇ ਹਿਲਣ-ਡੁੱਲਣ ਤੱਕ ਮੁ਼ੱਖ ਸਕਰੀਨ ਨੂੰ ਉਦੋਂ ਤੱਕ ਦਬਾ ਕੇ ਰੱਖੋ।
pl: Przytrzymaj palec na ekranie głównym, aż ikony zaczną drżeć.
pt_br: Mantenha pressionada a tela inicial até que os ícones comecem a oscilar.
pt_pt: Toque longo no ecrã inicial até que os ícones comecem a tremer.
ru: Нажмите и удерживайте на Домашнем экране, пока значки не начнут покачиваться.
si: නිරූපක සෙලවෙන තෙක් මුල් තිරය මත ඔබාගෙන සිටින්න.
sk: Ťuknite a dlho držte na domovskej obrazovke, kým sa ikony nezačnú chvieť.
sl: Pridržite prst na začetnem zaslonu, dokler ikone ne začnejo trepetati.
sq: Shtypni gjatë te skena Kreu, deri sa ikona të fillojë të tundet.
sv: Tryck länge på startskärmen tills ikonerna börjar skaka.
th: กดบนหน้าจอโฮมค้างไว้จนกว่าไอคอนจะเริ่มสั่น
tr: Simgeler titremeye başlayana kadar ana ekrana basılı tutun.
tt: Тамгалар чайкала башлаганчы Өй экранына озак итеп басып торыгыз.
uk: Утримуйте пальцем головний екран, доки піктограми не почнуть тремтіти.
vi: Nhấn và giữ biểu tượng ứng dụng đến khi nó rung rinh.
zh_cn: 长按主屏幕，直到图标开始晃动。
zh_tw: 長按主畫面，等到圖示開始抖動。

# ShowMeHowOnboarding.SubtitleStepThree.V2
source: Search for %@. Then choose a widget.
am: %@ን ይፈልጉ። ከዚያ መግብር ይምረጡ።
be: Знайдзіце %@. Потым выберыце віджэт.
bg: Търсете за %@. След това изберете джаджа.
br: Klask %@. Dibab ur widjet war-lec’h.
bs: Potražite %@. Zatim odaberite widget.
ca: Cerqueu el %@. A continuació, trieu un giny.
co: Ricercate %@. Eppò sciglite un widget.
cs: Vyhledejte %@. Poté vyberte widget.
cy: Chwiliwch am %@. Yna dewiswch declyn.
da: Søg efter %@. Vælg derefter en widget.
de: Suchen Sie nach %@. Wählen Sie dann ein Widget aus.
dsb: Pytanje za %@. Wubjeŕśo pón asistent.
el: Αναζητήστε το %@ και επιλέξτε ένα widget.
eo: Serĉu %@. Poste elektu komponanton.
es_ar: Buscar %@. Después elegir un widget.
es_cl: Busca %@. Luego elige un widget.
es_es: Busca %@. Luego elige un widget.
es_mx: Busca %@. Luego elige un widget.
eu: Bilatu %@. Gero aukeratu widgeta.
fi: Etsi %@. Valitse sitten widget.
fr: Recherchez %@. Choisissez ensuite un widget.
gd: Lorg %@. Tagh widget an uair sin.
gl: Buscar %@. A continuación, escolla un widget.
he: יש לחפש אחר %@ ולבחור בוידג’ט.
hsb: Pytanje za %@. Wubjerće potom asistent.
hu: Keresse meg a következőt: %@. Ezután válasszon widgetet.
ia: Cerca %@. Tunc elige un widget.
id: Cari %@. Kemudian pilih widget.
is: Leitaðu að %@. Veldu síðan viðmótshluta.
it: Cerca %@. Quindi scegli un widget.
ja: %@ を検索し、ウィジェットを選んでください。
ka: მონახეთ %@. შემდეგ აირჩიეთ ვიჯეტი.
kab: Nadi ɣef %@. Syen fren awiǧit.
kk: %@ іздеңіз. Содан кейін виджетті таңдаңыз.
ko: %@로 검색하고 위젯을 선택하세요.
lo: ຊອກຫາ %@. ຈາກນັ້ນເລືອກ widget.
nb: Søk etter %@. Velg deretter en widget.
nl: Zoek naar %@. Kies daarna een widget.
nn: Søk etter %@. Vel deretter ein widget.
pa_in: %@ ਲੱਭੋ। ਤਦ ਵਿਜੈੱਟ (widget) ਚੁਣੋ।
pl: Znajdź %@. Następnie wybierz widżet.
pt_br: Procure %@. Depois escolha um widget.
pt_pt: Procurar por %@. Depois, escolha um widget.
ru: Найдите %@. Затем выберите виджет.
sk: Vyhľadajte %@. Potom vyberte miniaplikáciu.
sl: Poiščite %@. Nato izberite pripomoček.
sq: Kërkoni për %@. Mandej zgjidhni një <em>widget</em>.
sv: Söka efter %@. Välj sedan en widget.
th: ค้นหา %@ จากนั้นเลือกวิดเจ็ต
tr: %@ uygulamasını bulun. Ardından bir araç takımı seçin.
tt: %@ дип эзләү. Аннан соң виджетны сайлагыз.
uk: Знайдіть %@. Потім оберіть віджет.
vi: Tìm kiếm %@. Sau đó chọn tiện ích hiển thị.
zh_cn: 搜索 %@ 然后选择小组件。
zh_tw: 搜尋 %@ 然後選擇小工具。
